return {
--自己
    ["RedRich_Dawn"] = 3533831902,
--[[
      /\            /\
     /  \          /  \
    /    \        /    \
   /      \      /      \
  /        \    /        \
 /          \  /          \
/            \/            \
]]
--高贵的
--MinecraftGodzillads
--非常尊贵的用户
--伟大的群主
    ["MinecraftGodzillads"] = 3467867026,
--跟其他人的分割线


-------------------------------------------------------------


--其他人

--旁黑旁黑
    ["noob_noob1507"] = 5316219647,
--Amns
    ["wai572"] = 4661095966,
--Sirius
    ["dioa404"] = 3884669059,
--koyfree
    ["wcnm12384"] = 5678043204,
--Barnet A Feinsten
    ["weishenmequminzi"] = 2709077222,
--小寒
    ["xiaohanyaohei"] = 3524750693,
--了资
    ["lanxinaihebi"] = 2928967344,
--灵魂
    ["qw111111112"] = 7352199156,
--。
    ["GHNBGKN"] = 4436685798,
--💀
    ["djdjdkkdi4"] = 4959172760,



}
